translations = {
    'answers': {
        'start': 'Добро пожаловать, {user_name}!\nЯ - *{bot_name}*, я помогу тебе найти любой фильм 😎',
        'random-film': "Твой случайный фильм: {film_name}",
        'random-serial': "Выбери категорию сериала",
    },
    'keyboards': {
        'commands': {
            'random-film': '🎲 Рандомный фильм 🎲',
            'random-serial': '🎲 Рандомный сериал 🎲'
        }
    },
    'callbacks': {
        'serial': {
            'fantastic': 'Фантастика',
            'comedy': 'Комедия',
            'science': 'Научный'
        }
    }
}